[
{"type": "none",
"name": "Вступление",
"audioguide": "audio/00_01_Intro.mp3",
"textguide": "Привет!\n\nДобро пожаловать в музей пинбола <b>Go Pinball!</b>\n\nЭтот телеграм бот здесь для того, чтобы провести для вас экскурсию.\n\nВо-первых, благодарим за правильный выбор: вы пришли в отличное место. Такая неоново-аркадная атмосфера больше ассоциируется с западными странами на рубеже 80х-90х годов, но не с Москвой 21 века.\n\nВо-вторых, в этом боте вы найдёте все экспонаты музея. Они рассортированы по категориям.\nВыбирайте, что вас интересует и узнавайте новое!\n\nНу и в-третьих, хватайте себе что-нибудь вкусное и освежающее из холодильника и наслаждайтесь экскурсией!\n\nИ помните, для подробного углубления в мир пинболов и аркад, заходите на специальный Youtube-канал <b>«Музей Пинбола»</b>.\n\n...а теперь вернёмся в меню! Выбирайте удобный для вас вид получения информации и интересующий экспонат!",
"videoguide": "youtube.com/watch?v=sGifOCBY0_g"},

{"type": "Arcade",
"name": "Atari Pong Cocktail Table",
"audioguide": "audio/01_01_AtariPongCocktailTable.mp3",
"textguide": "Когда-то в начале семидесятых с довольно примитивной игры <b>«Pong»</b>, выпущенной фирмой <b>Atari</b>, началась вся современная история видеоигр. \n\nИнтерактивная версия настольного тенниса породила целый новый вид искусства. И <b>«Atari Pong Cocktail Table»</b> - одна из последних инкарнаций классического <b>«Понга»</b>. \n\nЭто не просто аналоговая аркада, где шарик (он же кубик) управляется магнитом под полем. \n\n<b>«Atari Pong Cocktail Table»</b> - это живое воплощение виртуальной среды с реальными кубиками и ракетками, которые управляются из-под поля настоящим ЧПУ - станком. Такие же технологии применяются на промышленных производствах. Так что такой подход уникален для игровых автоматов. \n\nИгроки тут управляют своими «ракетками» с помощью поворотов контроллеров. Обратите на них внимание: это тоже аналоговое управление. Точно такие же контроллеры были популярны в семидесятых и использовались в оригинальном <b>«Понге»</b>. Говорят, одной рукой можно было играть, а другой - держать напиток или обнимать девушку. Но потом рынок захватили джойстики и геймпады, и обе руки игроков оказались заняты. \n\nПуть <b>«Atari Pong Cocktail Table»</b> в коллекцию музея <b>GoPinball</b> был долгим. Отслеживать варианты команда начала ещё когда производство новых <b>«Понгов»</b> было на стадии кикстартера. Но тогда в планы вмешалась пандемия. К счастью, удача улыбнулась музею пинбола, и абсолютно новый <b>«Atari Pong Cocktail Table»</b> был найден прямо в Москве. Теперь он является украшением коллекции <b>GoPinball</b>.",
"videoguide": "none"},

{"type": "Arcade",
"name": "Pac-Man Battle Royale",
"audioguide": "audio/01_02_PacManBattleRoyale.mp3",
"textguide": "<b>Pac-Man Battle Royale</b> – отличная аркада на четверых. Хотя в неё можно сыграть и одному, и вдвоём, и втроём.\n\nЭта модель была изготовлена в 2012-м году компанией <b>Namco</b>. Её выпустили к 30-летию оригинального <b>ПэкМэна</b>.\n\nАппарат попал в <b>Музей Пинбола</b> из аркадного зала <b>Play Day</b>, что на Пражской. Для полноценной работы требовалась замена дисплея, так как старый был выцветший и ориентироваться в игре можно было только по звуку.\n\nГеймплей тут классический: ешь точки с фруктами и остерегайся призраков. Когда увеличиваешься в размерах, можешь дать им отпор.\n\nА если вы играете компанией, то можете есть друг друга! Кто останется последним, тот и победил.\n\nКстати, победителя можно забрасывать кляксами: для этого жмите кнопку действия между раундами! Победитель, в свою очередь, может отбиваться от обидчиков теми же кляксами, а в конце каждой игры станет известно, кто самый «закляксованный».",
"videoguide": "none"},

{"type": "Arcade",
"name": "Namco Quick & Crash",
"audioguide": "audio/01_03_NamcoQuickCrash.mp3",
"textguide": "<b>«Quick & Crash»</b> - это не видеоигра, а световой тир, который проверяет игрока на скорость и меткость.\n\nОн был выпущен в 1999-м году в Японии компанией <b>Namco</b>, которая подарила миру <b>Tekken</b>, <b>Soulcalibur</b>, <b>Galaxian</b> и <b>Battle City</b>, те самые <b>«танчики»</b> с <b>Денди</b>.\n\n<b>Quick & Crash</b> всем своим видом ссылается на олдскульные механические стрелялки.\n\nПосле каждого уровня (а их всего 4), ваш результат сравнивается с очками предыдущих ста игроков, и выдается надпись в духе <i>\"Текущий рейтинг: <b>10-й</b> из <b>100</b>\"</i>. Хорошим считается результат от 3 до 5 секунд за 4 выстрела.\n\nСвою позицию можно улучшать с каждым пройденным уровнем, а весь прогресс укладывается примерно в минуту, поэтому <b>Quick & Crash</b> - отличная турнирная игра, в которую приятно сыграть компанией и узнать, кто самый быстрый и меткий.\n\nВсего на 4 уровня даётся 20 \"патронов\", которые нужно отправить в цель как можно точнее и как можно быстрее.\n\nПосле каждого раунда световой пистолет нужно возвращать обратно \"в кобуру\", которая расположена внизу перед игроком.\n\nСложность уровней возрастает с каждым разом.\n\nА в конце вам предложат выстрелить в настоящую кружку!\n\nСтреляйте метко, и разнесёте её вдребезги! Но не волнуйтесь, так и задумано. Для следующего игрока тоже заготовлена целая кружка.\n\nКак так получается?\nЭту загадку предстоит решить вам самим, пристрелявшись в <b>Quick & Crash!</b>",
"videoguide": "none"},

{"type": "Arcade",
"name": "Speed Race",
"audioguide": "audio/01_04_SpeedRace.mp3",
"textguide": "Аркада <b>«Speed Race»</b> довольно старая и очень редкая. Она считается первым автомобильным аркадным автоматом с экраном. \n\nВ далёком 1974-м году этот аппарат выпустила японская компания <b>Taito</b>, которая позже прославилась культовыми играми <b>«Space Invaders»</b> и <b>«Arcanoid»</b>. Вообще многие примитивные игры, которые шли в комплекте с тетрисом на картриджах <b>999 игр</b> – это идеи умов из <b>Taito</b>, которую, кстати, основал беженец из Советского Союза <b>Миша Коган</b>. \n\nВ конце семидесятых игра <b>«Speed Race»</b> была бешеным хитом в Японии и США. Автомат продавался десятками тысяч и получил несколько продолжений. Но именно <b>«Speed Race»</b> является тем самым оригиналом, с которого всё началось. \n\nКогда будете играть, не забудьте нажать ногой на газ и переключать скорости. Без этого игра будет бессмысленной.",
"videoguide": "none"},

{"type": "Arcade",
"name": "DariusBurst: Another Chronicle",
"audioguide": "audio/01_05_DariusBurstAnotherChronicle.mp3",
"textguide": "А это – <b>DariusBurst</b>, аркадный шутер-сайдскроллер. \n\nИгрокам предстоит полетать на космических кораблях с видом сбоку и пострелять в обычных врагов и огромных боссов. Для этого тут используются два широких 32-дюймовых экрана и очень мощная звуковая система. \n\nКстати, если звука недостаточно, можно подключить свои наушники. Для этого есть соответствующие разъемы. \n\nИграть тут могут до четырёх игроков одновременно. Причём, есть как классический режим, так и бесконечный. Но для активации опции бессмертия необходимо закинуть по два жетона на каждого игрока и выбрать соответствующий режим. \n\nВообще есть целая линейка игр серии <b>Darius</b>. Они выходили ещё с 80-х годов прошлого века. А конкретно этот автомат выпущен компанией <b>Taito</b> в 2010-м году.",
"videoguide": "none"},

{"type": "Arcade",
"name": "SubHunter",
"audioguide": "audio/01_06_SubHunter.mp3",
"textguide": "А вот своего рода Морской Бой. \n\nАвтомат называется <b>«SubHunter»</b>, его выпустила японская компания <b>Taito</b> в 1977-м году. \n\n<b>Taito</b> известны в первую очередь тем, что выпустили игры <b>«Space Invaders»</b> и <b>«Arcanoid»</b>. А ещё тем, что основатель этой корпорации был одесситом. Его звали <b>Миша Коган</b>. \n\nКонкретно этот экземпляр <b>«SubHunter»</b> был спасён из мрачного гаража в Ессентуках. Когда он попал в руки команды музея <b>Gopinball</b>, он не работал, да и вообще был в очень плохом состоянии. Пришлось автомат чинить и восстанавливать. \n\nОсобенно тяжело пришлось в восстановлении электроники, потому что японцы замазали все микросхемы черной краской. Не то для того, чтобы никто не разгадал секрет их технологий, не то, чтобы сделать автомат одноразовым – до первой поломки. \n\nЭту аркаду сложно найти даже в частных коллекциях. Так что экземпляр, который сейчас перед вами, мало того, что прошел через многое и выжил, так ещё и остался одной из немногих уцелевших аркад <b>«SubHunter»</b>.",
"videoguide": "none"},

{"type": "Arcade",
"name": "Dance Dance Revolution Extreme",
"audioguide": "audio/01_07_DanceDanceRevolutionExtreme.mp3",
"textguide": "За свою долгую историю <b>«Dance Dance Revolution»</b> пережила множество реинкарнаций в разных версиях: второй-третий-четвёртый-пятый микс, соло, клаб, макс, экстрим, супернова и многие другие. Игра выходила со специальными контроллерами на десятках платформ. \n\nПеред вами восьмая игра из серии <b>«Dance Dance Revolution»</b>. Она вышла в 2002-м году, а три года спустя взяла премию MTV за лучший саундтрек к видеоигре. Помимо такой вот версии в аркадном кабинете, <b>«Dance Dance Revolution Extreme»</b> выходила и на Play Station 2. \n\nГоворят, что, когда <b>«Dance Dance Revolution»</b> только появилась на свет в самом конце девяностых, компания-производитель <b>Konami</b> не успевала импортировать новые версии в США, поэтому американцы брали билеты до Японии, чтобы закупать уже подержанные аркады напрямую из страны восходящего солнца. \n\nВ видеоразделе этого гида (а также на нашем Youtube-канале) есть ролик с разбором и сравнением геймплея этой аркады и её соседа, <b>«Pump It Up NX»</b>. \nЕсли интересно – зацените!",
"videoguide": "youtube.com/watch?v=fZiRpBjrnw0"},

{"type": "Arcade",
"name": "Pump It Up NX (New Xenesis)",
"audioguide": "audio/01_08_PumpItUpNX(NewXenesis).mp3",
"textguide": "А это – танцевальная аркада <b>«Pump It Up NX»</b>. <b>NX</b> расшифровывается как <b>«New Xenesis»</b>. \n\nЭта версия вышла в 2006-м году. Среди ценителей ритм-игр, она пользуется особенной любовью. \n\nА вообще история этой серии игр берёт начало ещё в 1999-м году.  Первый <b>«Pump It Up»</b> выпустила корейская компания <b>Andamiro</b>. <b>Konami</b>, которые на год раньше выпустили свой <b>«Dance Dance Revolution»</b>, сперва катили на них бочку, но потом дело улеглось. \n\nОдна из фишек <b>«Pump It Up»</b> - это техническая сложность танцев. Определённые треки в <b>«Pump It Up»</b> могут укротить лишь считаные единицы людей на земле.  И, более того, среди треков <b>«Pump It Up»</b> есть такие, которые не проходил ещё ни один человек в мире. \n\nНа саундтреке тут, конечно, много K-Pop’а. Для одних — это плюс, для других минус, но в любом случае к песням привыкаешь, когда начинаешь танцевать. Особенно круто это делать вдвоём или в режиме дабл-плей – это когда танцуешь на двух падах одновременно. \n\nВ видеоразделе этого гида (а также на нашем Youtube-канале) есть ролик с разбором и сравнением геймплея этой аркады и её соседа, <b>«Dance Dance Revolution Extreme»</b>. \nЕсли интересно – зацените!",
"videoguide": "youtube.com/watch?v=fZiRpBjrnw0"},

{"type": "Arcade",
"name": "Outrun 2",
"audioguide": "audio/01_09_Outrun2.mp3",
"textguide": "Гоночная аркада <b>«Outrun 2»</b> - отличный автомат. Его выпустила компания <b>Sega</b> в 2003-м году. Спустя год эта игра появилась на Xbox, а ещё через два с половиной добралась и до PlayStation 2. \n\nПосле выбора одной из восьми машин игроку предстоит пройти пять гонок. А интересный момент состоит в том, что после каждого финиша будет развилка, где нужно будет выбрать одну из двух трасс. Таким образом, здесь не пять уровней - пять трасс, а 15 разных локаций, по каждой из которых можно проехать. Но уже в разных прохождениях. \n\nКогда <b>«Outrun 2»</b> вышла, игровые журналисты называли её самой лучшей аркадной гонкой. С тех пор, конечно, уже прошло много лет, но аркадный кабинет с креслом, педалями и рулём до сих пор держит марку и радует любого, кто решится на заезд. \n\nМузею <b>GoPinball</b> этот автомат предоставлен замечательным сообществом игровых энтузиастов <b>GBX</b>.",
"videoguide": "none"},

{"type": "Arcade",
"name": "After Burner Climax Deluxe",
"audioguide": "audio/01_10_AfterBurnerClimaxDeluxe.mp3",
"textguide": "А под названием <b>«After Burner Climax»</b> скрываются боевые полеты на прототипах реальных самолётов. \n\nЭта аркада была создана компанией <b>Sega</b> в 2006-м году. Через четыре года перекочевала на консоли, а в 2013-м её даже портировали на мобильные устройства. \n\nЭтот автомат редко бывает свободным, особенно по выходным. Гости музея любят его за динамику, качающееся кресло и мощные впечатления. \n\nМузею эту аркаду любезно предоставило сообщество игровых энтузиастов <b>GBX</b>. Они, кстати, прямо здесь регулярно проводят вечеринки на тему ретро-гейминга и всегда рады новым гостям.",
"videoguide": "none"},

{"type": "Arcade",
"name": "Top Skater",
"audioguide": "audio/01_11_TopSkater.mp3",
"textguide": "<b>«Top Skater»</b> - одна из немногих аркад на тему скейтбординга. И, кстати, одна из первых, где был применён скейт в качестве контроллера. \n\nЭтот автомат выпустила компания <b>Sega</b> в 1997-м году. \n\nИнтересно, что никто из разработчиков не умел кататься на скейте, так что они наняли консультантов скейтеров, которые показывали им трюки, а разрабы, в свою очередь, снимали их на видео и прогоняли его через технологию захвата движения. \n\nА саундтрек для <b>«Top Skater»</b> записала американская панк-группа <b>Pennywise</b>. \n\nКстати, если вы не чужды игр про скейтеров, то наверняка хотя бы слышали про игры серий <b>Jet Set Radio</b> и <b>Tony Hawk’s Pro Skater</b>. Так вот, эти компьютерные игры были вдохновлены именно аркадой <b>«Top Skater»</b>.",
"videoguide": "none"},

{"type": "Arcade",
"name": "Sega Rally",
"audioguide": "audio/01_12_SegaRally.mp3",
"textguide": "Перед вами – сдвоенный аркадный кабинет с уже культовой игрой <b>«Sega Rally»</b>. Отличные ретро-гонки на двоих. \n\nИгру выпустила компания <b>Sega</b> ещё в 1994-м году. Она оказалась очень популярной: было продано около 12 тысяч таких аркад. К тому же игра получила хорошие рецензии от критиков. \n\nВсё это повлекло за собой культовый статус и заветное место в сердцах игроков. К тому же <b>«Sega Rally»</b> повлияла на некоторые последующие компьютерные гонки. Например, влияние этой аркады признавали создатели гонки <b>«Colin McRae Rally»</b>.",
"videoguide": "none"},

{"type": "Arcade",
"name": "F-Zero AX",
"audioguide": "audio/01_13_FZeroAX.mp3",
"textguide": "Вообще <b>«F-Zero»</b> - это целая серия футуристических гонок от компании <b>Nintendo</b>. А непосредственно этот аркадный кабинет помогли выпустить две другие игровые корпорации <b>Sega</b> и <b>Namco</b>. Это случилось в 2003-м году. \n\nМузею эту аркаду предоставило сообщество игровых энтузиастов <b>GBX</b>, за что им большое спасибо. \n\nДва автомата соединены между собой, поэтому можно кататься и летать в соревновательном режиме друг против друга. При этом важно пристегнуть ремни безопасности: тогда кресла будут раскачиваться из стороны в сторону при поворотах, создавая имитацию перегрузок. Вместе с объемным звуком это очень впечатляет! \n\nЕщё интересно, что этот автомат сделан по турнирным канонам. Для тех гиков, у кого есть специальные лицензионные карточки <b>«F-Zero»</b>, доступна функция записи своих рекордов на эти магнитные карты. Это хоть и прошлый век, но какая романтика! \n\n<b>«F-Zero»</b> - отличная аркада, особенно если вы пришли в музей вдвоём.",
"videoguide": "none"},

{"type": "Arcade",
"name": "Rapid Fire",
"audioguide": "audio/01_14_RapidFire.mp3",
"textguide": "В дальнем неприметном углу <b>Музея Пинбола</b> спрятался от людских глаз интересный игровой автомат, который нельзя назвать пинболом, хотя внешнее сходство очевидно. \n\nВ <b>«Rapid Fire»</b> вам необходимо стрелять десятками маленьких стальных шариков и попадать в мишени космических десантников, которые постоянно продвигаются вперёд и занимают космические корабли. Плюс по бокам двигаются танки, а в середине поля время от времени в вас по прямой стреляет большая пушка. \n\nВаша задача: управлять щитом и отстреливаться изо всех сил. Запас шариков ограничен лишь временем игры. Можно выпустить до двухсот в минуту. Ну, то есть, если играли в <b>Space Invaders</b>, то понять механику игры не составит труда. \n\nАвтомат <b>«Rapid Fire»</b> был создан компанией <b>Bally</b> в далёком 1982-м году. За год до него похожую аркаду выпустила и другая крупная компания <b>Williams</b>. Из-за этого два производителя судились, но, что интересно, и один, и другой автоматы с треском провалились в продаже. Но время расставило всё на свои места, и теперь <b>«Rapid Fire»</b> считается андеграундной классикой аркадных залов. \n\nСложный и ненадежный механизм подачи металлических шариков, пожалуй, самое слабое место аппарата, особенно когда аппарату перевалило уже за четвёртый десяток.",
"videoguide": "none"},

{"type": "NPA",
"name": "Багатель",
"audioguide": "audio/02_01_Bagatel.mp3",
"textguide": "На стене над стойкой администраторов располагается целая россыпь примитивных советских пинболов, которые кто-то мог ещё застать в своём детстве. Это мобильные и несложные игры для детей. Но видите большое зелёное поле с углублениями и киями? \n\nЭто <b>антикварный багатель</b>, игра-прародитель всех пинболов. \n\nПервый багатель был представлен публике в 1777 году на одной из вечеринок в имении Шато де Багатель, откуда и получил свое название. Стол багателя походил на бильярдный и для игры также использовался кий, но лузы располагались поперек игрового поля и имели разную ценность - это и придавало игре сложности. Также, в сравнении с бильярдом, багатель был значительно компактнее, что послужило быстрой популяризации этой игры. \n\nБагатель быстро разошелся по Франции и стал популярным не только в кругах знати, но и у простого народа. Французские солдаты занесли его в Новый Свет. Ну а дальше уже в Америке багатель через полвека переродился в первые допотопные пинболы. \n\nЭкземпляр, который висит на стене музея, датируется 19-м веком. И это самый старый экспонат коллекции <b>Gopinball</b>. Красное дерево и перфорированные лунки, элементы поля из слоновой кости, трёхцветные шары по типу бильярдных, два кия – багатель сохранился в очень хорошем состоянии для своих лет.",
"videoguide": "none"},

{"type": "NPA",
"name": "Патинко",
"audioguide": "audio/02_02_Patinko.mp3",
"textguide": "Перед вами <b>Патинко</b> или <b>Пачинко</b>, как кому нравится. \n\nТакие автоматы невероятно популярны в Японии. Там их можно найти в сумасшедших количествах. В России же Пачинко вне закона. Поэтому на тех автоматах, что перед вами поиграть нельзя. \n\nОни находятся в нашем музее для того, чтобы показать одну из ветвей эволюции пинбола, ведь пачинко – это что-то среднее между вертикальным пинболом и «одноруким бандитом». \n\nТакие автоматы появились на свет около ста лет назад. По одной версии они произошли от детских игрушек, где призами были конфеты. По другой – от так называемого «Японского бильярда», популярного в Европе в 18-м веке. \n\nПринцип игры в Патинко такой. \nСперва вы покупаете специальные металлические шарики и высыпаете их внутрь аппарата. Потом стреляете ими на игровое поле. А потом смотрите, в какие лунки попали ваши шарики. Если попали в нужную цель, то получите ещё немного шариков. Такой вот круговорот. \n\nКак вы понимаете, в отличие от пинбола, навык в пачинко играет минимальную роль. Гораздо сильнее на процесс влияет удача и азарт. \n\nЧто интересно, до 80-х годов автоматы пачинко были полностью автоматическими и не имели электронных компонентов. Теперь же Пачинко делают электронными. Но шум при игре они издают всё такой же невероятно громкий.",
"videoguide": "none"},

{"type": "NPA",
"name": "Ten Strike",
"audioguide": "audio/02_03_TenStrike.mp3",
"textguide": "Перед вами не пинбол, но боулинг!\n\nОн называется <b>«Ten Strike»</b>, и это ремейк автомата из пятидесятых годов 20-го века. \n\nВ 1957-м году компания <b>Williams</b> в корпус от пинбола установила начинку ещё более старого автомата 1940 года, перекупив лицензию у одной фабрики на стадии банкротства. Тот <b>«Ten Strike»</b> выглядел точно так же, как и тот, что перед вами. \n\nОтличия между ними всего два.\n\nВо-первых, вместо олдовых дисковых счётчиков, которые показывают очки, тут установлены современные светодиодные дисплеи. \n\nА во-вторых, пластиковый кожух, закрывающий поле от повреждений, выполнен цельным акриловым куском. \n\nТа машина, что сейчас перед вами, сделана в 2003-м году. Этот боулинг изготовила корейская компания <b>Benchmark Games</b>. Всего в мире <b>125</b> таких автоматов. \n\nТот, что перед вами – это часть экспозиции редких экспонатов <b>Музея Пинбола</b>. Поэтому на нём, к сожалению, нельзя поиграть. Как и соседние автоматы, он предназначен исключительно для ознакомления с историей подобных игровых машин. \n\nХочется заметить, что аппарат идентичен с точки зрения производства, а весь арт нанесен ручным способом, кабинет покрашен кисточкой, как и лак на окантовке бэкгласса. Так называется верхняя часть пинбола. \n\nА ещё обратите внимание на интересную деталь. По левую и правую стороны от игрока расположились два металлических кронштейна. Это держатели под сигареты или сигары. Признаки безвозвратно ушедшей эпохи, когда курить сигареты публично не порицалось, а наоборот популяризировалось.\n",
"videoguide": "none"},

{"type": "NPA",
"name": "Tura Duplex",
"audioguide": "audio/02_04_ TuraDuplex.mp3",
"textguide": "Гордость коллекции музея <b>GoPinball</b> – автомат <b>«Tura Duplex»</b> 1934-го года. \n\nВ мире, помимо нашего экземпляра, осталось всего пара копий такого стола. Сложно представить, но он был сделан в Германии ещё в то время, когда у власти был Адольф Гитлер. \n\nПроизводитель этого стола – компания <b>Tura Automatenfabrik</b> с середины двадцатых годов двадцатого века сделала 13 разных игровых автоматов под таким названием. \n\n<b>«Tura Duplex»</b> – своего рода дедушка современных пинболов. И пока одни историки причисляют его к числу пинболов, другие всё же считают этот автомат, скорее, багателем. \n\nОбратите внимание: здесь нет флипперов. Игроку нужно полагаться лишь на силу удара плунжера. Зато здесь есть много иголок, которые определяют траекторию полёта шарика. Именно эти иголки – по-английски: «<b>Пин</b>» – и дали название всей игре Пинбол. \n\n<b>«Tura Duplex»</b> - экспонат музейной части, сыграть в него, к сожалению, нельзя. \n\nДостался он нам от коллег из музея Стула в Санкт-Петербурге после долгого хранения в загашниках.",
"videoguide": "none"},

{"type": "NPA",
"name": "Bacardi Cuba Libre",
"audioguide": "audio/02_05_BacardiCubaLibre.mp3",
"textguide": "Перед вами очень редкий экземпляр и гордость коллекции нашего музея. \nЭто автомат <b>«Bacardi Cuba Libre»</b>, который выпустила компания <b>«Heighway Pinball»</b> в 2014-м году. \n\nЕго уникальность заключается в том, что таких столов, помимо этого, было выпущено <b>лишь 250 штук</b>. Часть из них осела в частных коллекциях, часть за десять лет вышла из строя, ну а в России встретить такой автомат и вовсе практически невозможно. \n\nПрактически – потому что однажды такое сокровище нашлось – не поверите! – на Авито у продавца, который в нижегородской области продавал до этого лишь кур, гусей и крупных парнокопытных млекопитающих. Команда музея пинбола <b>GoPinball</b> поначалу не верила в такое счастье. Но реальность иногда оказывается удивительной. \n\nПланировалось, что <b>«Bacardi Cuba Libre»</b> будет служить некой рекламой Золотого Бакарди. Игроки играют в несложную игру, пьют ром или коктейль и пропитываются эстетикой брэнда. \n\nВ изначальном прототипе было 8 лунок, да и сама игра, если судить по фотографиям, должна быть чуть больше, чем получилась в итоге. \n\nГлавная задача игрока здесь – запуская планжер, попасть со своей стороны в центральные лузы на стороне противника. Когда пять шариков окажутся в чужой лузе - кричите <i>\"Куба Либрэ!\"</i> - и победа ваша.\n\nЗаходите в видео-раздел этого бота (или на наш youtube-канал), если хотите узнать, как распаковывался и восстанавливался этот аппарат.",
"videoguide": "youtube.com/watch?v=7HS4t0_wziY"},

{"type": "NPA",
"name": "Star Pool",
"audioguide": "audio/02_06_StarPool.mp3",
"textguide": "Вся история пинбола делится на две части. \n\nСейчас автоматы делают на основе электроники. Такая технология называется Solid State. \n\nРаньше же были лишь электро-механические пинболы и до этого механическая эра. И один из таких столов прошлой эры сейчас перед вами. \n\nЭто <b>«Star Pool»</b> компании <b>Williams</b>. \nОн вышел в 1974-м году на закате электро-механической эпохи, ведь уже через два года после него стали появляться первые пинболы под управлением микросхем. \n\nОформление у <b>«Star Pool»</b> вполне в духе времени. Над дизайном тут работал художник <b>Кристиан Марш</b>, который задавал стиль пинболам в шестидесятых и семидесятых. Примечательно, что это была его последняя работа для <b>Williams</b>. \n\nИнтересно ещё и то, что пинбол с названием <b>«Star Pool»</b> компания <b>Williams</b> уже выпускала за двадцать лет до этого, в 1954-м году. Его история увы не сохранилась, но зато доподлинно известно, что тот <b>«Star Pool»</b>, что перед вами, вышел тиражом почти в 7 тысяч экземпляров, что довольно прилично по нынешним меркам. \n\nОбратите внимание на отсутствие экрана в этом пинболе. Очки отображаются через вращающиеся циферблаты, которые характерно щелкают, когда барабан с цифрами вращается. \n\nНу а само поле в сравнении с современными пинболами выглядит довольно пустым. Это всё потому что в семидесятых в пинболе ещё не так была развита стратегия игры. Не нужно было проходить миссии, выбивать мультиболы и читать свод правил. Игроку, скорее, предлагалось как можно дольше удержать шарик в игре и набрать много очков. \n\n<b>«Star Pool»</b> был приобретен для Музея Пинбола коллегами из музея Стула в Санкт-Петербурге на шведском аукционе по продаже имущества расконсервированного парка аттракционов.",
"videoguide": "none"},

{"type": "NPA",
"name": "Обзор советских пинболов",
"audioguide": "audio/02_07_USSRPinballs.mp3",
"textguide": "Взгляните на советские пинболы! Они отличаются от своих американских собратьев, правда? \n\nНу, что есть, то есть. \n\nВ СССР не собирались отставать, но шли своим путём, поэтому советские пинболы так сильно отличаются визуально и технически. Тут и другой уровень наклона, и другая система игры, и даже внутренности абсолютно другие: сотни тяжеленных микросхем сейчас ощущаются совершенным технологическим атавизмом. \n\nВсего в Советском Союзе было выпущено 4 пинбола. \n\nТри из них есть в коллекции музея <b>GoPinball</b>. Это <b>«Цирк»</b>, <b>«Удар!.. Ещё Удар!»</b> и <b>«Спорт»</b>. Все они находятся в музейной части экспозиции и поиграть на них пока не получится. \n\nЧетвёртый советский пинбол – <b>«Ну, Погоди!»</b> – редкий зверь. Команда <b>GoPinball</b> охотится за ним, но пока эти поиски не увенчались успехом. Зато в процессе охоты за четвёртым пинболом СССР мы, кажется, наткнулись на слухи о пятом. \n\nСтарожилы говорят, что помнят пинбол <b>«Руслан и Людмила»</b>, но вот информации о нём, к сожалению, не сохранилось. \n\nЕсли вам что-то известно о пинболах <b>«Ну, Погоди!»</b> и <b>«Руслан и Людмила»</b>, дайте нам знать!",
"videoguide": "none"},

{"type": "NPA",
"name": "Цирк",
"audioguide": "audio/02_08_Circus.mp3",
"textguide": "<b>«Цирк»</b> выпустило Всесоюзное промышленное объединение по производству приборов контроля и регулирования технологических процессов «Союзпромприбор» на Рязанском заводе «Теплоприбор» в 1990-м году. Хотя производство таких пинболов стартовало ещё в 1975-м году. \n\nЦирковая тематика часто использовалась в пинболостроении: помимо советского <b>«Цирка»</b> есть ещё полтора десятка американских столов на эту тему. \n\nВпрочем, и тот <b>«Цирк»</b>, что стоит перед вами, это всего лишь аналог американского аппарата электро-механической эры. \n\nУчитывая год начала выпуска, можно сказать, что этот пинбол вполне неплохо перенял все тренды той эпохи. Но вот если отталкиваться от года выпуска этого экземпляра (а это, напомню, 1990-й), то такой геймплей, конечно, можно считать крайне устаревшим. Для сравнения достаточно взглянуть хотя бы на <b>«Сумеречную Зону»</b>, которая вышла всего через три года после того, как сделали эту копию советского <b>«Цирка»</b>.",
"videoguide": "none"},

{"type": "NPA",
"name": "Удар! Ещё Удар!",
"audioguide": "audio/02_09_UdarEsheUdar.mp3",
"textguide": "Автомат <b>«Удар!.. Ещё Удар!»</b> изготовил в 1983-м году Долгопрудный Машиностроительный Завод. \n\nЭто довольно редкий пинбол. По всей стране остались лишь единицы таких машин. \n\nКонкретно этот экземпляр приехал из Мега Музея СССР, что в Сочи. А туда он попал буквально с завода. Поэтому состояние этого советского пинбола довольно неплохое. Впрочем, этого нельзя сказать о его внутренностях. \n\n<b>«Удар!.. Ещё Удар!»</b> нуждается в серьёзном восстановлении. И работа над этим медленно, но верно идёт.",
"videoguide": "none"},

{"type": "NPA",
"name": "Спорт",
"audioguide": "audio/02_10_Sport.mp3",
"textguide": "Как и соседний автомат <b>«Удар!.. Ещё Удар!»</b>, пинбол <b>«Спорт»</b> был выпущен в 1983-м году Долгопрудным Машиностроительным Заводом. \n\nЭто электро-механический аппарат. И, несмотря на простой дизайн поля, начинка этого пинбола способна вогнать в ступор любого специалиста. \n\nДело в том, что, помимо создания развлекательных машин, Долгопрудный Машиностроительный Завод занимался ещё и оборонной промышленностью СССР, так что <b>«Спорт»</b> полон инженерных загадок и советских разработок. \n\nЕщё один интересный момент заключается в том, что в схемах советских пинболов нередко использовались драгоценные металлы, поэтому, когда СССР развалился, а в страну пришла разруха, многие такие автоматы стали жертвой вынужденного мародёрства. До наших дней дошли лишь единицы. И тот пинбол, который сейчас стоит перед вами – один из немногих выживших.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Theatre of Magic",
"audioguide": "audio/03_01_TheatreOfMagic.mp3",
"textguide": "<b>«Театр Магии»</b> - один из самых лучших пинболов за всю историю индустрии. В рейтингах он уже почти 30 лет занимает верхние строчки. \n\nЭтот автомат выпустила компания <b>«Bally»</b> в 1995-м году. Всего по миру около шести с половиной тысяч таких столов. \n\nГоворят, что изначально производитель хотел сделать лицензионный стол по одному из известных иллюзионистов - предположительно по <b>Дэвиду Копперфильду</b>, с чьей популярностью в девяностых невозможно было тягаться. Но в итоге от этой идеи решили отказаться и просто сделать тематический пинбол на тематику фокусников. \n\nПоле <b>«Театра Магии»</b> отличается очень продуманным гейм-дизайном и большим количеством магнитов на поле. Они как раз и являются источником солидной части волшебства в игре. \n\nЕщё один интересный момент – дополнительная кнопка около плунжера. Её вам предложат нажать, когда у вас кончатся все шарики. Если нажмёте - с вас спишется один кредит, а взамен вам дадут дополнительный шарик. Так можно продлевать игру до тех пор, пока у вас не закончатся кредиты, но минус этой фишки в том, что за один кредит вы получаете всего один шар, а не три, как если бы начали новую игру. Однако это бывает уместно, если очень уж хочется что-то закончить на поле, а все шары проиграны. \n\nВ <b>«Театр Магии»</b> непременно стоит сыграть, пусть игра и стоит два жетона, а не один, как в других аппаратах. Это яркий, интересный и захватывающий стол. А ещё у него своя неповторимая физика, которую только подчеркивают магнитные элементы и разные трюки.\n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=wxSJOsSrLPQ"},

{"type": "Pinball",
"name": "Twilight Zone",
"audioguide": "audio/03_02_TwilightZone.mp3",
"textguide": "А это – особенная гордость музея <b>GoPinball</b>. \n\nАвтомат по мотивам сериала <b>«Сумеречная Зона»</b> - это абсолютный культ среди тех, кто разбирается в теме. \n\nЭтот автомат был выпущен в 1993-м году компанией <b>Bally</b>. И даже спустя 30 лет он остаётся в десятке лучших пинбольных столов за всю историю. Впрочем, чаще всего его ставят на почётное первое место. \n\n<b>То есть, перед вами – лучший пинбол в мире.</b> \nИ такое признание вполне заслуженно. \n\nЧтобы разобраться во всех правилах <b>Сумеречной Зоны</b>, нужно изучить целую книгу на несколько сотен страниц. А количество различных фишек и режимов может дать фору и современным пинболам. \n\nДизайнеру игры – <b>Пэту Лоулору</b> – дали полную творческую свободу и неограниченный бюджет после того, как его предыдущий пинбол по мотивам <b>«Семейки Аддамс»</b> был продан сумасшедшими тиражами. Так на свет появился самый комплексный и сложный стол в пинбольной истории. \n\nНеобычных фишек тут очень много. Во-первых, это один из немногих широких столов. Иногда гейм-дизайнеры экспериментировали с форматом, и это как раз тот самый случай. \n\nНа поле слева наверху есть гамбол-машина, которая принимает и выдаёт шарики. Один из них – белый керамический. Он легче стальных и катается по полю с особенной физикой, не реагируя на магниты. \n\nА магниты – ещё одна фишка этого стола, ведь здесь есть специальное поле, где вместо флипперов – магниты. Оно располагается слева в центре. Сыграть тут можно исключительно металлическими шариками, и – попробуйте! – это действительно другие впечатления. \n\nНу и правее от магнитного поля располагаются часы, которые крутятся в обратную сторону. Они, кстати, могут показывать действующее время и служить таймером. \n\n<b>«Сумеречная Зона»</b> в хорошем состоянии – редкость даже по меркам коллекционеров. Поэтому стол, который стоит сейчас перед вами – действительно редкая находка. Особенно для наших широт. \n\nКонкретно этот пинбол, кстати, нашли в мрачном ангаре в глубине московской области. <b>«Сумеречная Зона»</b> была в плачевном состоянии. Пришлось восстанавливать её более двух лет. \n\nОтдельная сложность была с керамическим шариком, который попросту отсутствовал. Но тут музею помогли другие коллекционеры. Так вот общими силами <b>«Сумеречную Зону»</b> удалось отреставрировать и теперь этот пинбол готов бросить вызов самым искушенным игрокам.",
"videoguide": "none"},

{"type": "Pinball",
"name": "The X Files",
"audioguide": "audio/03_03_TheXFiles.mp3",
"textguide": "Пинбол по мотивам культового сериала <b>«Секретные Материалы»</b> был создан в 1997-м году компанией <b>Sega</b>. \n\nУ <b>«Сеги»</b>, кстати, довольно обширная и интересная история пинболостроения, которая тянется аж с начала семидесятых. В девяностых после длительного перерыва эта фирма снова взялась за пинболы, и за короткий промежуток в 4 года выпустила более двадцати столов. Их отличительной особенностью всегда были узнаваемые бэкглассы нестандартной формы. После 4 лет работы <b>«Сега»</b> закрыла свой пинбольный отдел, а от этой эпохи в музее остался лишь один <b>«The X-Files»</b>. \n\nЭто довольно несложный автомат, который отлично подойдёт новичкам. Вместо трёх шариков, как другие пинболы, он даёт пять. Больше попыток – значит глубже погружение в мир пинбольной магии. \n\n<b>«Секретные Материалы»</b> вышли относительно небольшим тиражом в полторы тысячи экземпляров. \n\nИ если для новичков, как уже было сказано, этот стол подойдёт идеально, то опытным игрокам <b>«The X-Files»</b> может показаться слишком простым. Особенно на контрасте с неподалёку от него стоЯщим пинболом <b>«Сумеречная Зона»</b>: насколько много всего под стеклом там, и насколько больше свободного пространства у Малдера и Скалли.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Demolition Man",
"audioguide": "audio/03_04_DemolitionMan.mp3",
"textguide": "В 1993-м году вышел фильм <b>«Разрушитель»</b> или, если по-английски, <b>«Demolition Man»</b>. Ну, помните, там играли <b>Сильвестр Сталлоне</b>, <b>Уэсли Снайпс</b> и <b>Сандра Буллок</b>. Был тогда большой кинохит. А год спустя, в 1994-м году, по мотивам этого фильма компания <b>Williams</b> выпустила пинбол. \n\nЭтот автомат, наряду с <b>«Сумеречной Зоной»</b>, <b>«Индианой Джонсом»</b> и <b>«Попайем»</b> – один из линейки широких столов. Обратите внимание: поле здесь шире, чем на других пинболах. \n\nНо в глаза, конечно, сразу бросается не это, а наличие двух эффектных рукояток, которые дублируют функции кнопок по бокам. Верхние кнопки на этих рукоятках нужны для управления магнитной клешнёй и для некоторых других функций. Играя на них, кстати, можно набрать больше очков, чем при игре через кнопки. \n\nИнтересно то, что <b>«Demolition Man»</b> стал одним из первых пинболов, где было действительно много вариантов выбить мультибол. <b>Сильвестр Сталлоне</b> и <b>Уэсли Снайпс</b> записали для автомата специальные реплики, так что во время игры можно слышать голоса актёров. \n\nНу и напоследок пара забавных фактов про этот пинбол. \n\nЗвёзды фильма <b>«Разрушитель»</b> <b>Сильвестр Сталлоне</b>, <b>Уэсли Снайпс</b> и <b>Бенджамин Бретт</b> получили по экземпляру такого вот пинбола. А <b>Сандра Буллок</b> – нет. Почему? История умалчивает. \n\nЕщё один прикол заключается в дизайне бэкгласса, который находится на уровне ваших глаз. Художник, который над ним работал, много раз переделывал макет, но каждый раз его отклоняли. Это продолжалось до тех пор, пока он не узнал, что каждый раз причиной отказа было мнение <b>Уэсли Снайпса</b>. Актёр принципиально не хотел, чтобы его изображали сумасшедшим героем, так как сильно переживал за будущее карьеры в Голливуде. Из-за этого окончательная версия картинки намного проще, чем предполагалась.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Dirty Harry",
"audioguide": "audio/03_05_DirtyHarry.mp3",
"textguide": "Пинбол <b>«Dirty Harry»</b> сделала компания <b>Williams</b> по мотивам одноимённого фильма с <b>Клинтом Иствудом</b>. И то, и другое – культовая классика. \n\nВ первую очередь тут бросается в глаза плунжер, выполненный в виде рукояти револьвера. Эта особенность стола невероятно привлекает, а тот факт, что шарик запускается, когда спускаешь курок пистолета-плунжера – очень атмосферная отсылка к духу крутого боевика из семидесятых. Но этот автомат, конечно, младше. \n\nОн вышел в 1995-м, в расцвет золотой пинбольной эры. Дизайнером поля выступил умудрённый мастер <b>Барри Ауаслер</b>. И он добавил на поле ещё одну пушку, из которой также можно выстреливать шариком в процессе игры. \n\n<b>«Грязный Гарри»</b> находится плюс-минус в сотне лучших пинболов на свете. \n\nВ музей <b>GoPinball</b> этот автомат попал из игрового центра в Воронеже.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Gilligan’s Island",
"audioguide": "audio/03_06_GilligansIsland.mp3",
"textguide": "Пинбол <b>«Gilligan’s Island»</b> сделан по мотивам сериала <b>«Остров Гиллигана»</b>, который выходил в середине шестидесятых. \n\nАвтомат выпустила компания <b>«Bally»</b> в 1991-м году. Он ближе к относительно примитивным столам 80-х, чем к Золотой Эре Пинбола, на заре которой появилась эта машина. \n\nГеймплей тут не сказать, что сильно интересный, но способен найти своего игрока. Недаром все, кто сыграл в <b>«Gilligan’s Island»</b> делятся на два лагеря: одни влюбляются в него, а другие предпочитают другие автоматы. \n\nНо в любом случае <b>«Gilligan’s Island»</b> интересен, помимо прочего, ещё и с точки зрения истории. Именно на этом пинболе впервые появился матричный дисплей с высоким разрешением. \n\nТакже обратите внимание на красочный дизайн поля и вращающийся остров, который вносит немного хаоса в спокойный геймплей.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Star Wars",
"audioguide": "audio/03_07_StarWars.mp3",
"textguide": "У конкретно этого вот пинбола <b>«Star Wars»</b> от компании <b>Data East</b> довольно интересная история. \n\nОн был найден на побережье Краснодарского края в довольно грустном состоянии. Все его детали были пропитаны влагой и потребовалось около трёх недель на то, чтобы просто высушить этот пинбол. Потом, после месяцев кропотливой реконструкции, <b>«Star Wars»</b> привели в порядок. И теперь на нём можно поиграть. \n\nАвтомат вышел в 1992-м году в непростое, но интересное для индустрии время. Именно тогда производители, постоянно балансируя на грани банкротства, выпускали свои лучшие пинболы. \n\nЭтот автомат в первую очередь интересен, конечно, популярной франшизой, дизайном и узнаваемыми элементами. Например, на поле крутится <b>Звезда Смерти</b>, во время игры звучит музыка <b>Джона Уильямса</b>, а уникальный плунжер выполнен в виде рукояти штурмовика. \n\nНо, что интересно, гейм-дизайнер <b>Джон Борг</b> изначально делал пинбол по <b>«Парку Юрского Периода»</b>, а когда его идею забраковали, то переделал тематику. Так вместо головы <b>Ти-Рекса</b>, поедающей шарик, появилась <b>Звезда Смерти</b>, куда шар просто закатывается. \n\nВпрочем, пинбол про динозавров <b>Джону Боргу</b> позволили сделать уже через полгода. А всё потому что стол по <b>Звёздным Войнам</b> продался отличным тиражом более чем в 10 тысяч копий. \n\nВ рейтинге лучших пинболов <b>«Star Wars»</b> находится примерно на <b>150</b>-м месте по версии рейтинга сайта <b>Pinside</b>.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Corvette",
"audioguide": "audio/03_08_Corvette.mp3",
"textguide": "<b>«Корвет»</b> - классический пинбол компании <b>Bally</b>. \n\nЕго спроектировал <b>Джордж Гомез</b>, автор <b>«Сопрано»</b>, <b>«Мстителей»</b>, <b>«Бэтмена»</b> и других автоматов, которые можно найти в коллекции музея <b>GoPinball</b>. Для Гомеза <b>«Корвет»</b> стал первым опытом гейм-дизайна. \n\nАвтомат вышел в 1994-м году тиражом в пять тысяч экземпляров. \n\nКстати, видите блондинку, нарисованную на поле неподалёку от флипперов? Это девушка <b>Джорджа Гомеза</b>. Вот так он решил увековечить свою подругу. \n\nЕщё <b>«Corvette»</b> интересен наличием сразу трёх видео-режимов. \n\nНо главное, на что обращаешь внимание – это две маленькие машинки с правой стороны игрового поля. В гоночном режиме эти автомобили движутся вперед, а скорость их зависит от ваших выстрелов – в простонародье это называется драгрейсинг.",
"videoguide": "none"},

{"type": "Pinball",
"name": "The Getaway: High Speed II",
"audioguide": "audio/03_09_TheGetaway.mp3",
"textguide": "Автомат <b>«The Getaway: High Speed II»</b> выпустил известный производитель пинболов <b>Williams</b> в 1992-м году. До сих пор этот стол находится в числе <b>60 лучших за всю историю пинбола</b>. \n\n<b>«The Getaway»</b> вобрал в себя дух боевиков 80-х годов со всеми этими вот погонями с полицией, перестрелками где-то в Майами, суперкарами и вообще «Форсажем до Форсажа». \n\nКак вы понимаете, это игра на быстрых скоростях. Особенно это заметно, если словить режим <b>Super Charger</b>, когда шарик начинает бешено резвиться на поле. \n\nПри этом правила <b>«The Getaway»</b> довольно простые. Их легко уловить и усвоить. \n\nНу а интересными фишками этого стола являются саундтрек – это композиция <b>«La Grange»</b> от известных бородачей <b>ZZ Top</b> – и видеорежим, где нужно переключать скорость через плунжер.",
"videoguide": "none"},

{"type": "Pinball",
"name": "No Fear: Dangerous Sports",
"audioguide": "audio/03_10_NoFear.mp3",
"textguide": "Этот пинбол посвящен экстремальным видам спорта. \n\nЕго выпустила компания <b>Williams</b> в 1995-м году. Как и ряд других аппаратов из коллекции музея, стол спроектировал <b>Стив Ричи</b>, известный гейм-дизайнер. Другие его работы – <b>«World Poker Tour»</b>, <b>«Elvis»</b>, <b>«Fish Tales»</b>, <b>«Terminator 2»</b> и <b>«The Getaway»</b>. Все эти столы вы можете найти в музее <b>GoPinball</b>. \n\n<b>«No Fear»</b> - хороший образец «быстрого пинбола», когда поле спроектировано так, чтобы шарик гонял по рампам и петлям туда-сюда буквально со скоростью света. \n\nЭто получается потому что на поле нет джет-бамперов, об которые бьется шарик. Только рампы, которые мгновенно возвращают шар для нового выстрела. В этом плане концепт экстремальных видов спорта соблюдён в полной мере. \n\nПока не начали играть на этом столе, обратите внимание на художественную составляющую поля. Красочные и интересные рисунки <b>Грега Фрерса</b> можно и не заметить во время захватывающей партии, но они стоят того, чтобы порассматривать их в деталях. Необычная озвучка и тяжелая музыка в саундтреке – в комплекте. \n\nА ещё обратите внимание на необычную деталь: не передней стороне корпуса этого пинбола есть засов. Такие штуки ставили в некоторых западных аркадных залах, чтобы дополнительно обезопасить жетоны, которые находятся за передней дверью. <b>«No Fear»</b> - единственный автомат в коллекции музея с таким вот амбарным засовом.",
"videoguide": "none"},

{"type": "Pinball",
"name": "World Challenge Soccer",
"audioguide": "audio/03_11_WorldChallengeSoccer.mp3",
"textguide": "Пинбол 1993-го года <b>«World Challenge Soccer»</b> был выпущен компанией <b>Gottlieb</b>. Это единственный стол этой фирмы в музее. \nПочему? \n\nНу, если быть честными, то геймплей пинболов от <b>Gottlieb</b> довольно примитивен и не отличается разнообразием, так что этот автомат в нашем музее, скорее для исторической справедливости. \n\nХотя сама компания <b>Gottlieb</b> и неоценимо много сделала для мира пинбола. Фактически, она заложила основы пинболостроения, а позже превратила эту игру из простой забавы на удачу в дисциплину, построенную на навыке игрока. \n\nКоманде <b>GoPinball</b> пришлось понервничать, чтобы заполучить его: за стол шла борьба с другими коллекционерами. Но в итоге <b>«World Challenge Soccer»</b> оказался в музее пинбола, а над его полной реставрацией тоже пришлось попотеть. \n\nКстати, вот забавный, странный и ни к чему не обязывающий факт. Здесь на экране автомата время от времени проскакивает надпись: «<i>Скажи Нет Расизму</i>». И это не сильно вяжется с двусмысленной позой судьи, который нарисован на одной из рамп. \nНо это всё, конечно, шутки.",
"videoguide": "none"},

{"type": "Pinball",
"name": "World Cup Soccer",
"audioguide": "audio/03_12_WorldCupSoccer.mp3",
"textguide": "Этот пинбол находится в числе <b>70 лучших в мире</b> по версии рейтинга сайта <b>Pinside</b>. \n\nЕго выпустила компания <b>Williams</b> под брендом <b>Bally</b> для продвижения чемпионата мира по футболу 1994 года в США. Официальное название соревнований, правда, создателям запретили писать, поэтому пинбол расплывчато называется <b>«World Cup Soccer»</b>. \n\nГейм-дизайнерами тут выступили два человека. Первый - это <b>Джон Попадьюк</b>. В его резюме не так много работ, но все они – чистое золото. Попадьюк спроектировал такие пинболы, как <b>«Theatre of Magic»</b>, <b>«Tales of the Arabian Nights»</b>, <b>«Cirqus Voltaire»</b>. Второй гейм-дизайнер - <b>Ларри ДеМар</b>, который ответственен за <b>«Сумеречную Зону»</b> и <b>«Семейку Аддамсов»</b>. Все эти пинболы считаются бессмертной классикой и входят в топы лучших столов за всю историю индустрии. \n\n<b>«World Cup Soccer»</b>, в свою очередь, тоже может похвастаться интересной и разнообразной механикой. Игровой процесс пинбола точно передаёт атмосферу Чемпионата мира по футболу. Вы покупаете билеты, наполняете стадионы болельщиками и, самое главное, забиваете голы! \n\nКроме того, игрок перемещается по разным городам, и в конечном итоге ему необходимо стать чемпионом мира в Германии. \n\nЭто именно тот аппарат, с которого стоит начать играть в пинбол новичку. Геймплей тут простой, а сам стол очень интуитивный. К тому же этот пинбол очень щедр на шарики. За один жетон он даёт не три шара, как все остальные, а сразу пять. Так что попыток у вас будет больше, а значит и насладитесь игрой подольше. \n\nКстати, обратите внимание: слева у <b>«World Cup Soccer»</b> не одна кнопка, а две. Вторая нужна для того, чтобы эффектно примагничивать шарик, пока тот прокатывается над левым флиппером. Выглядит очень круто! Не забудьте применить её, когда будете играть в этот пинбол!",
"videoguide": "none"},

{"type": "Pinball",
"name": "World Poker Tour",
"audioguide": "audio/03_13_WorldPokerTour.mp3",
"textguide": "В тематике пинболов нередко используются настольные игры. И покер – безусловный чемпион по интеграции. \n\nОдин из лучших столов на эту тему - <b>«World Poker Tour»</b> от производителя <b>Stern</b>. Гейм-дизайнер – <b>Стив Ричи</b>. \n\nАвтомат 2006-го года рассчитан на высокий уровень игрока, и хорошее знание правил, как игры в покер, так и игры в пинбол. Здесь параллельно основному процессу игры нужно собирать комбинации из 16 карт, расположенных тут и там на игровом поле. \n\nТакже обратите внимание на то, что в этом автомате есть верхнее поле, на котором можно играть отдельными флипперами. Подобная интересная фишка есть ещё на нескольких столах. \n\nПинбол попал в коллекцию музея из кинотеатра в Мытищах. Из всех лампочек, которые сейчас светятся на поле, тогда работала только одна. И та была не родной. Но годы реставрации пошли этому столу на пользу, и теперь он радует наших гостей. \n\nИ даже несмотря на невысокое место в общем рейтинге пинболов – стол находится в районе двухсотого места по версии рейтинга сайта <b>Pinside</b> - <b>«World Poker Tour»</b> занимает особое место в коллекции музея <b>GoPinball</b>. Ведь именно с этого автомата некогда и началась вся эта коллекция.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Riverboat Gambler",
"audioguide": "audio/03_14_RiverboatGambler.mp3",
"textguide": "<b>«Riverboat Gambler»</b> - это один из самых старых пинболов в коллекции музея. Его сделала компания <b>Williams</b> в 1990-м году. \n\nОбратите внимание, он вышел ещё до того, как в пинболы стали устанавливать экраны с точечной матрицей. Поэтому здесь скромный буквенно-цифровой дисплей. \n\nЗато поднимите глаза на бэкгласс. Видите, круг посередине? Это рулетка, которая действительно может вращаться по ходу игры. Ставки, кстати, нужно сделать нажатие кнопок на передней верхней прямо перед вами. \n\nНа первый взгляд этот пинбол может показаться скучным. Но на самом деле тут есть чем поразвлечься. И стоит только разобраться в правилах, становится сразу во много раз интереснее. \nПроверено на гостях музея.",
"videoguide": "none"},

{"type": "Pinball",
"name": "The Lord of The Rings",
"audioguide": "audio/03_15_TheLordOfTheRings.mp3",
"textguide": "Пинбол по мотивам трилогии фильмов <b>«Властелин Колец»</b> - один из лучших столов компании <b>Stern</b>. \n\nЭтот автомат был выпущен в 2003-м году, буквально сразу после <b>«Симпсонов»</b>. И – боже мой! – вы только посмотрите на обилие всего на поле! Фигурки хоббитов, Балрог, Гэндальф, Палантир, башня Сарумана, большое Кольцо Всевластия, дополнительное верхнее поле и рампа, стилизованная под клинок. В определённый момент игры тут даже шарик можно заставить левитировать. \n\nНе будет преувеличением сказать, что это один из самых красиво оформленных пинболов. Все детали выполнены с большой любовью. \n\nИ, что особенно приятно, геймплей тоже не подкачал! Всё потому что над его созданием работали лучшие из лучших. \n\nГейм-дизайнером выступил <b>Джордж Гомез</b>, автор культовых столов <b>«Medieval Madness»</b> и <b>«Monster Bash»</b>. Над их появлением в музее мы ещё пока работаем, но вот другие пинболы Гомеза уже у нас: <b>«The Sopranos»</b>, <b>«Corvette»</b>, <b>«Batman»</b> и <b>«Avengers»</b>. \n\nВ своих автоматах <b>Stern</b> всегда делали ставку на крупные объекты, приковывающие внимание к полю. И тут от поля просто не оторвать глаз. \n\nЧто интересно, изначально в игру не планировалось добавлять Балрога. Это решение были принято буквально в последний момент. До этого там планировалось сделать пещеру с троллем. Эта дуальность в итоге нашла отражение в геймплее: перед битвой с Балрогом нужно победить тролля\n\nЭтот пинбол объединяет все три части фильма и три книги соответственно, поэтому тут нужно собрать всех членов «Братства Кольца», и разрушить Две Башни, и уничтожить Кольцо Всевластия. \n\nЕсли вы смотрели фильмы – а они того заслуживают! – то вы быстро поймёте, что к чему, и полюбите этот автомат. Гости нашего музея очень любят пинбол <b>«The Lord Of The Rings»</b>. \nИ это заслуженно. \n\nВедь даже спустя 20 лет он остаётся в списке <b>15 лучших пинболов в мире</b> за всё время. Примерно там же, где находится и культовая <b>«Сумеречная Зона»</b>.\n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола с подробным разбором его правил и интервью с нашими гостями, которые постоянно играют в <b>«The Lord Of The Rings»</b>. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=Wb7-G9_ldrE"},

{"type": "Pinball",
"name": "Avatar",
"audioguide": "audio/03_16_Avatar.mp3",
"textguide": "Пинбол по <b>«Аватару»</b> выпустила фирма <b>«Stern»</b> в 2010-м году. \n\nАвтором игры выступил <b>Джон Борг</b>, штатный Штерновский гейм-дизайнер. В Музее Пинбола <b>GoPinball</b> есть и другие столы, спроектированные им. Помимо <b>«Аватара»</b> это <b>«Ходячие Мертвецы»</b> и <b>«Звёздные Войны»</b>. \n\nПод стеклом у <b>«Аватара»</b> довольно стандартная начинка, но её хватает, чтобы обеспечить игрока четырьмя мультиболами. А вот главная особенность этого стола – в визуальной части у всех на виду. \n\nРечь, конечно, про 3D-бэкгласс очень эффектно переливается в зависимости от угла обзора. Вообще в плане оформления <b>«Аватар»</b> способен дать фору многим другим Штерновским пинболам. \n\nГеймплей тут интересный, но довольно сложный. Этот стол понравится в первую очередь искушенным игрокам и фэнам франшизы. \n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=hliuC-AlDWw"},

{"type": "Pinball",
"name": "Batman. Dark Knight",
"audioguide": "audio/03_17_Batman.mp3",
"textguide": "<b>«Тёмный Рыцарь»</b> - не единственный пинбол по Бэтмену. Есть и много других, начиная от ТимБёртоновского стиля и заканчивая закосом под старину в виде <b>«Бэтмена 66»</b>. Даже у этого вот <b>«Тёмного Рыцаря»</b> есть другая облегчённая версия. Она, правда, выходила крошечным тиражом. \n\nА вот этот стол увидел свет в 2008-м году. Он сильно котируется среди европейских коллекционеров и встретить в свободной продаже аппарат достаточно проблематично. \n\nКомпания <b>«Stern»</b> доверила работу над полем хорошему гемдизайнеру <b>Джорджу Гомезу</b>. <b>«Властелин Колец»</b>, <b>«Корвет»</b> и <b>«Сопранос»</b> – это всё его работы. \n\nЭтот стол по Бэтмену зачастую собирает разные отзывы. Пока первые считают его одним из самых недооценённых пинболов, другим он кажется каким-то скучным. Но среди сотрудников музея <b>«Batman. Dark Knight»</b> всегда в топе. \n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=yIkzJfW3Suw"},

{"type": "Pinball",
"name": "Shrek",
"audioguide": "audio/03_18_Shrek.mp3",
"textguide": "<b>«Шрек»</b> - довольно дружелюбный к новичкам пинбол. Его выпустила компания <b>«Stern»</b> в 2008-м году. \n\nПричем, весь гейм-дизайн и игровые механики <b>«Шрека»</b> взяты у пинбола <b>«Family Guy»</b> по мультсериалу <b>«Гриффины»</b>, который вышел на год раньше. Оба автомата отличаются лишь оформлением, программной начинкой и озвучкой. \n\nИ у <b>«Гриффинов»</b>, и у <b>«Шрека»</b> (при всей их схожести) есть свои особенности. Например, <b>«Family Guy»</b> больше любят в пинбольном сообществе, а вот <b>«Шрека»</b> больше ценят. \n\nДело в том, что в мире было выпущено всего 600 пинбольных столов <b>«Шрек»</b>. Солидную их часть за последние 15 лет уже затёрли до дыр. Так что этот стол в Музее Пинбола - коллекционная редкость, на которой, к тому же, можно поиграть. \n\nДизайнер поля - <b>Пэт Лоулор</b>. <b>«Гран При»</b>, например, тоже его работа. \n\nОбратите внимание на мини-пинбол в верхнем углу поля. В него тоже можно и нужно играть. Но для этого используется шарик поменьше. \n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.\n",
"videoguide": "youtube.com/watch?v=f9Jja4YAl1k"},

{"type": "Pinball",
"name": "The Simpsons Pinball Party",
"audioguide": "audio/03_19_TheSimpsons.mp3",
"textguide": "<b>«The Simpsons Pinball Party»</b> от компании <b>«Stern»</b> вышли в 2003-м году. Это один из самых любимых пинболов гостей музея. \nИ неудивительно! \n\nВ списке <b>лучших пинбольных столов за всю историю</b> он заслуженно находится на <b>35-м месте</b>. \n\nДело в том, что весёлый и красочный <b>«The Simpsons Pinball Party»</b> - один из самых комплексных автоматов в плане правил. Глубина геймплея этого стола легко может поразить даже бывалых любителей пинбола. \n\nКогда мы готовили разбор правил этой игры, хронометраж двух роликов занял в общей сложности около получаса. Неплохо для автомата с двумя кнопками, да? \n\nПять флипперов, двухуровневое поле, около пятнадцати мишеней, три рампы, четыре петли, дополнительный экран, куча декора и до пяти шаров при мультиболе. Который, кстати, можно выбить как минимум четырьмя разными способами. Шар можно загонять в гараж, вызывать Щекотку и Царапку, уходить от погони в суперджекпотах, а можно собрать три шарика на диване на верхнем уровне. \n\nСтол хорош не только дизайном и механикой, но и озвучкой. Для неё привлекли оригинальных актёров, которые озвучивали Гомера, Барта, Красти и других персонажей. \n\nНесмотря на средний тираж - чуть менее шести тысяч копий - этот пинбол оброс солидной и преданной фанбазой, которая не стесняется делать дополнительные моды для этого стола. \n\nВ Симпсонах, которые стоят в нашем музее, например, кастомная подсветка бара \"У Мо\", дымок из труб и целый ряд наклеек, включая огромные боковые декали. \n\nЧто интересно, это не первый пинбол на тему знаменитого мультсериала. Изначально желтая семейка дебютировала в пинболе в далёком 1990-м году. Тогда стол по Симпсонам выпустила фирма <b>Data East</b>. Но, надо сказать, Симпсоны от <b>Stern</b>, те, что в нашем музее, намного интересней и масштабней своего предшественника. \n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "Первая часть гида: youtube.com/watch?v=SPvn5VoFJMQ\n\nВторая часть гида: youtube.com/watch?v=eY_tXeoYBOI"},

{"type": "Pinball",
"name": "Avengers",
"audioguide": "audio/03_20_Avengers.mp3",
"textguide": "Пинбол по кинофраншизе <b>«Мстители»</b> наглядно показывает, что компания <b>Stern</b> в своём геймдизайне повышенное внимание уделяет крупным запоминающимся игрушкам. \n\nПосмотрите на этого большого зелёного Халка! Во время игры он крушит и отбивает шарики, которые вы запускаете в него. А Тессеракт эффектно вращается при попадании в него. \n\nЕщё в <b>«Avengers»</b> очень хорошо видно, что пинбольная стратегия гораздо эффективнее бездумного жонглирования шариков. Взгляните на поле: оно поделено на сегменты в соответствии с героями этого кинокомикса. И чем активнее вы играете в одной зоне, тем больше очков она приносит. \n\nЭтот стол вышел в 2012-м году в трёх версиях. Перед вами – Pro-версия. А есть ещё варианты Premium и Limited Edition. Они отличаются наполнением и оформлением. \n\nЧто интересно, через восемь лет <b>Stern</b> выпустили ещё один автомат про Мстителей, но уже по фильму <b>«Война Бесконечности»</b>.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Pirates of the Caribbean",
"audioguide": "audio/03_21_PiratesOfTheCaribbean.mp3",
"textguide": "Очень часто популярными становятся пинбольные столы по разным франшизам. За примером далеко ходить не надо: достаточно просто оглянуться. И стол по мотивам фильма <b>«Пираты Карибского Моря»</b> как раз из числа таких вот «<i>пинболов по мотивам</i>». \n\nВообще надо сразу оговориться, что есть два пинбола по <b>«Пиратам Карибского Моря»</b>. \nПервый довольно большим тиражом выпустили <b>«Stern»</b> в 2006-м году. Он и стоит сейчас перед вами. Долгое время он был единственным столом, где можно было полюбоваться на Капитана Джека Воробья. \nНо в 2018-м году <b>«Jersey Jack Pinballs»</b> уже небольшим тиражом выпустили своих <b>«Пиратов Карибского Моря»</b>. \n\nИ если первый Штерновский вариант был плюс-минус стандартным Штерновским Пинболом своего времени, то версия от <b>«Jersey Jack»</b>, конечно, шагнула вперёд и вобрала в себя всё лучшее из индустрии за дюжину лет, прошедших с выхода первого стола по Пиратам. \n\nНо в России на версии от <b>«Jersey Jack»</b>, к сожалению, не поиграть. Зато штерновские Пираты есть и в Москве, и в Питере. \n\nДизайнером поля тут выступил <b>Деннис Нордман</b>. В Музее, кстати, есть ещё один пинбол с полем его дизайна. Это <b>Demolition Man</b>. \n\nГлавные звёзды пиратского поля - Корабль, Кракен и Сундук Дэйви Джонса. Пинбол этот не сложный, но довольно необычный по дизайну. \n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=SHiMRPEUa_w"},

{"type": "Pinball",
"name": "The Sopranos",
"audioguide": "audio/03_22_TheSopranos.mp3",
"textguide": "<b>«Клан Сопрано»</b> или просто <b>«The Sopranos»</b> считается одним из лучших сериалов на телевидении в принципе. И пинбольный стол ему не уступает. \n\nЕго выпустила фирма <b>«Stern»</b> в 2005-м году. В геймплее есть возможность разыграть несколько знаковых сцен из эпизодов. А на озвучку позвали множество оригинальных актёров из сериала. \n\nЭто вместе с фирменной заглавной темой сериала создаёт ту самую атмосферу. И это очень круто. Здесь даже говорящая рыба есть. \n\nПо пинбольным меркам геймплей тут довольно несложный. Возможно, поэтому <b>«The Sopranos»</b> не попадают в сотню лучших пинбольных столов. Но сложность геймлея оставьте искушенным игрокам. \n\nКуда интереснее сам процесс игры. Он лёгкий и интересный. Нужно подниматься по криминальной карьерной лестнице, попутно заходя то на яхту, то на дело, то в стрип-клуб. Обратите внимание на верхний левый угол – там крутятся девчонки. \n\nНу и, раз уж зашла об этом речь, стоит упомянуть, что пинбол <b>«The Sopranos»</b> рассчитан на тех, кому уже исполнилось 18 лет. А то тут помимо стрип-клуба ещё и крепко ругаются по-английски. \n\nТакже имейте в виду, что, играя в этот пинбол, вы рискуете нарваться на спойлеры. Но сам стол определённо стоит того, чтобы сыграть на нём пару партий. \n\nПравила можно спросить у администратора: в музее <b>GoPinball</b> нежно любят этот стол и хорошо знают его. Ну а на нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=FA_JzQFAIMA"},

{"type": "Pinball",
"name": "The Rolling Stones",
"audioguide": "audio/03_23_TheRollingStones.mp3",
"textguide": "Музыкальные пинболы – отдельная песня. Их много, они разные и игроки их любят. Даже, если их геймплей иногда подвергается критике. \n\nТак, например, профессиональные игроки часто ругают автомат <b>«The Rolling Stones»</b> за примитивность. Мол, нет особых фишек, а прыгающий <b>Мик Джаггер</b> только бесит. Но на каждого критика найдётся несколько игроков, у которые при первых аккордах песни <b>«Start Me Up»</b> уже загораются глаза. \n\nПинбол <b>«The Rolling Stones»</b> выпустила компания <b>Stern</b> в 2011-м году. \n\nДизайнером поля выступил <b>Том Копера</b>. Вообще он обычно занимался механикой, но в его портфолио есть два спроектированных пинбола. Что характерно, оценивают их совершенно диаметрально. Если пинбол <b>«Cactus Canyon»</b> занимает место в двадцатке лучших пинболов, то <b>«Роллинги»</b> - шестые с конца. Но, опять же, всё субъективно. \n\nЭтот автомат может сыграть вам 13 песен Роллингов, и для кого-то уже одного этого будет достаточно. По крайней мере, команда <b>GoPinball</b> вновь и вновь играет на этом столе с огромным удовольствием.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Elvis",
"audioguide": "audio/03_24_Elvis.mp3",
"textguide": "Сделать стол по мотивам творчества <b>Элвиса Пресли</b> было вопросом времени. И это время настало в 2004-м году, когда легендарныей гейм-дизайнер <b>Стив Ричи</b> для компании <b>Stern</b> спроектировал пинбол <b>«Elvis»</b>. \n\nЭтот автомат вышел средним тиражом в 3.5 тысячи экземпляров. На поле сразу на себя обращает внимание двухуровневое поле. На втором этаже на скромном поле с одним флиппером – <b>«Отель Разбитых Сердец»</b> из песни Короля Рок-н-Ролла. \n\nВообще во время игры на этом столе можно услышать семь песен <b>Элвиса</b>. Правда, он поёт только первые 5-10 секунд, затем фонограмма сменяется midi-версией песни. Зато, благодаря движущейся фигурке, Элвис на полу танцует как в свои лучшие годы! \n\nКстати, вот вам интересный факт: объявляет <b>Элвиса</b> здесь <b>Эл Дворин</b>, настоящий антрепренёр и промоутер мистера Пресли. А вот за самого <b>Элвиса</b> говорит его большой фанат и актёр <b>Джейми Аарон Келли</b>.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Ripleys Believe It or Not!",
"audioguide": "audio/03_25_RipleysBelieveItOrNot!.mp3",
"textguide": "<b>«Ripley's Believe It or Not!»</b> - малоизвестная у нас франшиза, но она, как это ни парадоксально, гораздо старше, чем любая из других пинбольных тематик. \n\nВообще изначально <b>«Ripley's Believe It or Not!»</b> была колонкой в газете, где публиковались странные и причудливые факты о мире. Бренд основал <b>Роберт Рипли</b> в 1918-м году. \n\nУже позже от этой франшизы пошли ответвления в виде книг, игр, комиксов, музеев, журналов, радиопередач и ТВ-проектов. Одним из таких ответвлений стал этот пинбол. \n\nКлючевая идея <b>«Ripley's Believe It or Not!»</b> в том, чтобы удивлять. Неожиданными фактами, странными историями и таинственными артефактами. \n\nСуществует ли Бигфут? \nКто был самым высоким человеком на Земле? \nМожно ли вырастить шестиметровые ногти? \nКак выглядят настоящие наборы охотников на вампиров? \n\nОтветы на эти и другие вопросы и предстоит узнать тем, кто сталкивается с <b>«Ripley's Believe It or Not!»</b>. \n\nЧто же до самого пинбола, то это очень приятный стол, который всегда рад подкинуть бонусов и интересных историй. Спроектировал его знаменитый гейм-дизайнер <b>Пэт Лоулор</b> для фирмы <b>Stern</b>. \n\nВышел пинбол в 2004-м году. Он до сих пор на хорошем счету у игроков, которые всегда ставят его в сотню лучших. Это происходит из-за отличной проработки игры и очень грамотного баланса сложности и веселья, отчего в <b>«Ripley's Believe It or Not!»</b> приятно играть и новичкам, и профи.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Monopoly",
"audioguide": "audio/03_26_Monopoly.mp3",
"textguide": "<b>«Монополия»</b> - один из первых пинболов компании <b>Stern</b>. \n\nВ музее много столов этой фирмы: они сейчас являются крупнейшим производителем пинболов в мире с очень солидной историей. Причём, на рубеже веков <b>Stern</b> были единственными, кто не побоялся продолжить делать пинболы. Вполне возможно, что, если бы не эта компания, то существование всей пинбольной индустрии было бы под вопросом. \n\nОснователь этой фирмы <b>Гэри Штерн</b> сделал ставку на узнаваемые бренды и крупные объекты, приковывающие внимание к полю. Такая стратегия работала во всех успешных автоматах. \n\nВ <b>Монополии</b> в качестве крупных объектов выступают различные карточки, часы, большая дверь в банк, экран с сотней разных фраз, а также постоянно крутящийся флиппер размером в половину обычного. Крутится он, кстати, и по, и против часовой стрелки. \n\nКонечно, в последующих автоматах <b>Штерна</b> фигуркам и крупным объектам уделялось больше места. Достаточно взглянуть на центральную часть экспозиции музея: <b>«Пираты»</b>, <b>«Мстители»</b>, <b>«Симпсоны»</b> и другие столы. \n\nЧто же до <b>Монополии</b>, то её выпустили тиражом примерно в три с половиной тысяч экземпляров. И <b>Stern</b> очень неплохо интегрировали в пинбол настольную игру. Например, когда вы начинаете игру, вам сразу даётся не ноль очков, как обычно в пинболах, а 1500 – ровно столько составляет стартовый капитал в настольной Монополии. \n\nТакже и с полем, которое занимает центральное место в оформлении стола. Это не просто рисунок. В процессе партии в пинбол вам действительно нужно будет бросать кубики, ходить по полю и покупать участки. Всё как в настолке! \n\nТакое внимание к мелочам, возможность вести несколько стратегий игры и нововведения типа вращающегося флиппера – фирменный стиль гейм-дизайнера <b>Пэта Лоулора</b>, создателя культовых столов <b>«Сумеречная Зона»</b> и <b>«Семейка Аддамс»</b>. Позже он сконструировал и другие автоматы, в которые вы можете сыграть в музее <b>GoPinball</b>. Это <b>«Ripley's Believe It or Not!»</b>, <b>«Grand Prix»</b> и <b>«Shrek»</b>. Легендарный <b>Пэт Лоулор</b>, кстати, до сих пор конструирует пинболы, но теперь уже для компании <b>Jersey Jack Pinballs</b>.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Terminator 2",
"audioguide": "audio/03_27_Terminator2.mp3",
"textguide": "Вы стоите перед пинболом <b>«Terminator 2»</b> от компании <b>Williams</b>. И Железный Арни сверлит вас своими красными глазами. \n\nНо оглядитесь вокруг! \nВидите, на всех пинболах вокруг установлены экраны, которые отображают ваши очки, ход игры и короткие анимации? \nТак было не всегда. \n\nИ <b>«Terminator 2»</b> - один из самых первых пинболов с дисплеем DMD, то есть, Dot Matrix Display, экран с точечной матрицей. Если быть совсем точным, то он стал вторым столом с таким дисплеем, уступив лишь автомату <b>«The Machine»</b> про соблазнительного робота. <b>T-800</b>, конечно, для некоторых тоже своего рода соблазнительный робот, но акцент в игре явно не на это. \n\nАвтомату <b>«Terminator 2»</b> всё же удалось стать первым в двух вещах. \n\nВо-первых, именно здесь впервые был задействован видео-режим. В определённый момент партии, игра переходила из физического плана в виртуальный, где нужно было сыграть в видео-сегмент на экране. \n\nА во-вторых, в <b>«Терминаторе»</b> впервые появился стилизованный кнопочный плунжер, а не пружинный, как обычно. Обратите внимание на правый передний угол. Прямо как на автозаправке. \n\nЭтот автомат продался очень большим тиражом. Было выпущено более 15 тысяч копий. Это обеспечило ему место в дюжине самых продаваемых пинболов за всё время. \n\nИнтересно, что никогда не было пинбола по первому <b>«Терминатору»</b>. Только по второму и – позже – по третьему. Дизайнером поля обоих терминаторных автоматов стал <b>Стив Ричи</b>, легендарный конструктор пинболов, который также воплотил столы <b>«World Poker Tour»</b>, <b>«Elvis»</b>, <b>«No Fear»</b> и <b>«The Getaway»</b> - все их можно найти в музее <b>GoPinball</b>.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Fish Tales",
"audioguide": "audio/03_28_FishTales.mp3",
"textguide": "Так, в первую очередь поднимите голову и обратите внимание на говорящую рыбу на самой верхушке пинбола! \n\nЭто называется <b>Топпер</b>. \nТакие штуки стали появляться в конце восьмидесятых. В целом они служат просто красивой декорацией и дополняют дизайн пинбола. Топперы делают до сих пор и продают коллекционерам за отдельный прайс. \nНо давайте всё-таки опустим взгляд пониже. \n\nПеред вами автомат <b>«Fish Tales»</b>.\n\nГоворят, однажды ребята из компании <b>Williams</b> поехали на озеро Мичиган ловить рыбу, и там им пришла мысль сделать пинбол про рыбалку. Сказано – сделано. \n\nИ уже в 1992-м году вышел <b>«Fish Tales»</b>, который продался очень солидным тиражом в 13.5 тысяч экземпляров. Успех этому пинболу обеспечил весёлый геймплей, бодрое музыкальное сопровождение, отличный видеорежим и возможность прямо в игре нагло врать о своём улове. \n\n<b>Williams</b> очень хорошо проработали дизайн этого стола. Обратите внимание, например, на ручку спиннинга, которая тут торчит на месте плунжера. В центре поля – лодка, а возле левого бока – катушка от удочки. \n\nНо есть тут и нововведение, которое в дальнейшем не прижилось. Дело в том, что в <b>«Fish Tales»</b> флипперы буквально на пару миллиметров короче, чем обычно. Но уже этого было достаточно, чтобы повлиять на баланс игры. Из-за этой особенности в <b>«Fish Tales»</b> сложнее удерживать шарик в игре. Однако эта же деталь придаёт геймплею долю азарта.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Grand Prix",
"audioguide": "audio/03_29_GrandPrix.mp3",
"textguide": "<b>«Grand Prix»</b> выпустила компания <b>Stern</b> в 2005-м году. Дизайнером поля выступил <b>Пэт Лоулор</b>, который также придумал геймплей, например, для <b>Семейки Аддамс</b>, <b>Шрека</b>, <b>Монополии</b> и <b>Сумеречной Зоны</b>, которая заслуженно считается одним из самых сложных и интересных столов в мире.\n\nКак и <b>«No Fear»</b>, <b>«Grand Prix»</b> - это быстрый пинбол. Конечно, тут тоже важна стратегия, траектория удара и меткость, но весь дизайн геймплея всячески подчеркивает, что тут важна скорость. \n\nС первых мгновений запуска игры понимаешь, что от тебя потребуется реакция. Шарик сразу же разгоняется и несколько раз нарезает круги по периметру поля. Это завораживает и в первый раз, и в сто первый. \n\nОбратите внимание, на оригинальное решение в конструкции стола: тут дрэйн – то место, куда проваливаются шарики - находится почти посреди поля. То есть, шарики не летят вниз, а закатываются в лунку. \n\nГоворя о <b>«Grand Prix»</b> невозможно не отметить один любопытный факт. \nДело в том, что <b>«Grand Prix»</b> этот пинбол называется только в Европе. У себя на родине, в Штатах, его знают, как <b>«Nascar»</b>. Причём, вся начинка и большая часть дизайна одинаковые. \nАмериканцы просто заменили название и логотип «Nascar» на «Grand Prix», подправили оформление и выпустили новую версию на экспорт. В Штерне посчитали, что Наскар за пределами Америки не так известен, а вот про словосочетание Гран При слышали все. Хороший ход. \n\nНо и на этом <b>Stern</b> не закончили. \nИ в 2007-м году, спустя два года после выхода <b>«Nascar»</b> и <b>«Grand Prix»</b>, они снова выпустили то же самое поле в третий раз. На этот раз пинбол назвали <b>«Dale Jr»</b> в честь американского гонщика <b>Дейла Эйнхардта Джуниора</b>. Но на этот раз тираж был поскромнее: всего 200 экземпляров вместо нескольких тысяч, как обычно. \nТак что <b>«Gran Prix»</b> можно знать под несколькими именами, но внутри вас ждёт та же самая игра. \n\nКстати, именно <b>«Grand Prix»</b> является самым распространённым столом на просторах нашей необъятной страны, что делает его ещё более доступным.\n\nНа нашем Youtube-канале, а также в видео-разделе этого бота есть большой обзор этого пинбола и подробный разбор его правил. Также если хотите узнать, как правильно играть в этот аппарат, можете просто отсканировать QR-код, который находится под стеклом.",
"videoguide": "youtube.com/watch?v=-4qPvP2GL7k"},

{"type": "Pinball",
"name": "Laser War",
"audioguide": "audio/03_30_LaserWar.mp3",
"textguide": "Автомат <b>«Laser War»</b> стал первым пинболом для компании <b>Data East</b>, которая была очень активна в золотую пинбольную эру с конца 80-х до середины 90-х. За 8 лет <b>Data East</b> умудрились выпустить аж 40 разных столов. 30 из них – большим тиражом. И многие их игры до сих пор входят в сотню лучших пинболов за всё время. \n\n<b>«Laser War»</b> вышел в 1987-м году и сразу задал тон всей работе компании. \n\nЭтот стол – первый, на котором появилась продвинутая стерео-система 2.1: то есть два канала (левый и правый), плюс сабвуфер. \n\n<b>«Laser War»</b> привлекает многих игроков своей относительной простотой. Впрочем, для других, более опытных игроков этот фактор может стать минусом. В любом случае <b>«Laser War»</b> - это история. И мы медленно, но верно работаем над восстановлением этого пинбола.",
"videoguide": "none"},

{"type": "Pinball",
"name": "The Walking Dead",
"audioguide": "audio/03_31_TheWalkingDead.mp3",
"textguide": "Пинбол по <b>«Ходячим Мертвецам»</b> выпустила компания <b>Stern</b> в 2014-м году. \n\nАвтором поля стал <b>Джон Борг</b>, гейм-дизайнер столов по <b>«Аватару»</b> и <b>«Звёздным Войнам»</b>. \n\nПричём, пинбол одновременно следует и канону сериала, и заветам оригинального комикса про зомби. \n\nЭтот стол для <b>Stern</b> стал одним из последних автоматов со старым экраном с точечной матрицей. Переход на полноцветные экраны был неизбежен, но компанию подтолкнула к этому банальная конкуренция. В 2010-х годах у <b>Stern</b> появился заметный конкурент в лице фирмы <b>Jersey Jack Pinballs</b>, и они уверенно обставляли ветеранов по многим фронтам. К тому же как грибы повылезали и другие новые компании-производители пинболов. \n\nПоэтому <b>Stern</b> и начали активно меняться и улучшать свои автоматы. Сейчас буквально каждый новый штерновский автомат попадает в топы лучших пинболов на свете.",
"videoguide": "none"},

{"type": "Pinball",
"name": "Popeye Saves The Earth",
"audioguide": "audio/03_32_PopeyeSavesTheEarth.mp3",
"textguide": "Перед вами – шедевр пинбольного дизайна. \n\nАвтомат <b>«Popeye Saves The Earth»</b> масштабен во всех смыслах. А большое, как известно, видится на расстоянии. Поэтому сделайте шаг назад и рассмотрите дизайн. \n\nВо-первых, это один из широкоформатных пинболов, что уже примечательно. Но ещё более интересно то, что весь дизайн поля вписан в эдакую лодку. \nВидите? \n\nА посреди поля в двух с половиной измерениях лежит противник моряка Попая по имени Блуто. Вам ещё предстоит начистить ему морду. А попутно нужно спасти животных, любимую женщину, ну и в целом планету. \n\nТеперь подойдите поближе и обратите внимание на бэкгласс, который находится на уровне ваших глаз. Здесь очень много деталей, которые любовно выполнены в мельчайших подробностях. Это один из тех транслайтов, которые хочется подолгу рассматривать. Также подробно расписано и само поле, и весь кабинет в целом. \n\nЗдесь есть два уровня поля и ещё несколько интересных фишек типа рулетки на скиллшоте и желоба выбора животных около левой боковины. \n\nДолгое время этот пинбол не сильно ценился коллекционерами: этот аппарат, например, по легенде, нашли в Волгоградском болоте. Но в последние годы многие стали понимать его ценность. И команда <b>GoPinball</b> очень рада, что морячок Попай теперь с нами!",
"videoguide": "none"},

{"type": "Pinball",
"name": "Indiana Jones: The Pinball Adventure",
"audioguide": "audio/03_33_IndianaJones.mp3",
"textguide": "Перед вами классический пинбол <b>«Indiana Jones: The Pinball Adventure»</b>. Его выпустила компания <b>Williams</b> в 1993-м году. То была золотая эпоха пинбола. Поэтому <b>«Индиана Джонс»</b> считается одним из классических столов. \n\nОднако, несмотря на солидный тираж почти в 13 тысяч копий, до наших дней дошло не так много таких машин. То, что вы можете видеть <b>«Indiana Jones: The Pinball Adventure»</b> в этом музее - уже своего рода чудо. \n\nПотому что в коллекцию <b>GoPinball</b> этот автомат попал в очень плачевном состоянии: не хватало половины деталей, поле повело винтом, а корпус пришлось изготовить заново, восстанавливая всё в мельчайших деталях. Пять долгих лет <b>«Индиана Джонс»</b> был на реставрации у мастера. От полной поправки его отделяют считанные детали, которые в наше время не так-то просто достать. \n\nДля своего времени <b>«Indiana Jones: The Pinball Adventure»</b> был невероятно прогрессивным пинболом: шесть мультиболов, дополнительное верхнее поле, которым можно управлять и инновационная система компрессии звука, которая вскоре изменила индустрию. Вообще-то её изначально собирались внедрить в пинбол <b>«Сумеречная Зона»</b> (он тоже есть в коллекции музея), но не успели. С <b>«Twilight Zone»</b> этот пинбол роднит и широкий формат поля. \n\nГейм-дизайнер «Индианы Джонса» <b>Марк Ритчи</b> за год до этого пинбола спроектировал стол <b>«Fish Tales»</b> (он стоит неподалёку), и сюда он добавил отсылку к своему пинболу про рыбалку. Её можно увидеть в режиме быстрого мультибола. \n\nА ещё стоит отметить, что через 15 лет после выхода этого <b>«Индианы Джонса»</b>, компания <b>Stern</b> в 2008-м году выпустила свой пинбол на эту тему. Правда, <b>«Индиана»</b> от Штерна вышел не таким удачным. \n\nЧто и не мудрено, ведь <b>«Indiana Jones: The Pinball Adventure»</b>, который стоит перед вами - это один из лучших пинболов целого поколения. \n\nНа сайте <b>Pinside</b> даже спустя 30+ лет он занимает место в двадцатке самых-самых.",
"videoguide": "none"}
]